import React from 'react';




const AboutUsText = () => (
/* <div class="aboutUsText">
   
        <div  className='aboutUsTextcenter'>
    <h1> O нас</h1>
    </div>
    <p> Кавер группа «Iodo Band» - невероятный кавер-бэнд, выступающий на самых значимых событиях, будь то свадьбы, корпоративы, банкеты, дни города и прочие праздники «с размахом». Музыканты кавер группы исполняют 100% живую музыку, а их харизме и виртуозности позавидовали бы многие артисты.Бешеная энергетика группы, артистичность исполнителей и, конечно же, сногсшибательный вокал — это 100% составляющие успеха вашего ивента. </p>
 
    </div>
    */




<div className="colorp">
   
<div className="aboutus">
    <h1 className="us">O нас</h1>
   
</div>
<div className="paragr">
    <p className="par4"> «Iodo Band» - невероятная кавер-группа, выступающая на самых значимых событиях, будь то свадьбы, корпоративы, банкеты, дни города и прочие праздники «с размахом». 
    Музыканты кавер группы исполняют 100% живую музыку, а их харизме и виртуозности позавидовали бы многие артисты.
    Бешеная энергетика группы, артистичность исполнителей и, конечно же, сногсшибательный вокал — это 100% составляющие успеха вашего праздника.
    </p>

</div>
</div>

)

export default AboutUsText;