export const dataQuestions = [
    {
      id: 1,
      question: 'Почему нас выбирают?',
      description: 'Настроение гостей и успех праздника зависят от работы всей команды. Мы легко находим подход к каждому участнику и совместными усилиями с организатором и режиссером-постановщиком создаем настоящее шоу высокого уровня. Не каждый талантливый музыкант способен удержать внимание зрителей. Работа с гостями – это мастерство, которому тоже нужно учиться. Мы научились, и умеем работать со зрителями легко, весело и профессионально.',
      showMore: false,
    },
    
    {
    id: 2,
    question:  'Для кого подходит репертуар группы?',
    description: 'Мы делаем универсальные подборки песен, чтобы учесть предпочтения публики разных вкусовых жанров, исполняя популярные хиты для всех поколений. А также, вы можете сами выбрать свои любимые композиции из нашего репертуара. Мы постоянно следим за музыкальными новинками и пополняем новыми хитами наш репертуар, в котором есть песни от классического рок-н-ролла 50-х до современной популярной музыки.',
    showMore: false,
    },
    {
    id: 2,
    question:  'Исполняете ли вы песни по пожеланиям?',
    description: 'С УДОВОЛЬСТВИЕМ! Выучим ваши любимые песни, даже, если их нету в основном репертуаре. Хотите что-нибудь необычное и эксклюзивное? Мы составим программу, которая покорит каждого гостя. Гарантируем, скучно точно не будет!',
    showMore: false,
    },
    {
        id: 2,
        question:  'Как мы работаем?',
        description: '1. ПОЗВОНИТЕ ИЛИ НАПИШИТЕ НАМ в whatsapp, telegram, или оставьте сообщение на сайте в форме связи. Мы проверим дату, ответим на все интересующие вопросы, уточним детали и поможем с выбором наиболее подходящего варианта, который вам понравится на все 100% Согласовываем райдеры, пожелания, возможности площадки. Когда все детали и варианты утверждены, группа бронирует дату (Удобные и комфортные условия!) 2. БРОНИРУЕМ ДАТУ. Составим трек-лист с учетом ваших пожеланий, исходя из опыта, посоветуем беспроигрышные композиции, которые точно раскачают ваших гостей! При вашем желании подберем музыкальное сопровождение для первого танца или совместного исполнения с группой (приятный бонус для виновников торжества) 3. ПОДБИРАЕМ РЕПЕРТУАР. Минимум за 2 часа устанавливаем оборудование, отстраиваем звук. 4. ПРОВОДИМ САУНД-ЧЕК. Мы заполняем все пространство музыкой, танцами, радостью и самыми приятными эмоциями, а вы наслаждаетесь праздником!',
        showMore: false,
    },
        ]